[
    {
        "id": 1,
        "name": "Гора Говерла",
        "shortname": "Hoverla",
        "photosAmount": 4,
        "description":  "Говерла - найвища точка на території України. Назва з угорської означає «снігова гора», і не дивно, адже сніг затримується тут майже до середини літа. Гора розташована в масиві найвищого в Українських Карпатах хребта – Чорногірського, більша площа якого входить до заповідної зони Карпатського національного природного парку та Карпатського біосферного заповідника. Вершина Говерли являє собою невеликий плоский майданчик, який дає можливість оглянути й помилуватися навколишніми панорамами Карпат у радіусі 360°.",
        "gmapsRef":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d10645.626899675424!2d24.491235740359784!3d48.16024191760235!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4736fd3965b8a627%3A0xf7a31f87d1e4af55!2z0JPQvtCy0LXRgNC70LA!5e0!3m2!1sru!2sua!4v1653139087738!5m2!1sru!2sua"
    },
    {
        "id": 2,
        "name": "Озеро Синевир",
        "shortname": "Synevyr",
        "photosAmount": 4,
        "description":  "Озеро Синевир є найбільшим і найглибшим високогірним озером України та відомою туристичною атракцією однойменного національного парку. Розташоване на висоті 989 м над рівнем моря.Озеро утворилося внаслідок перекриття гірського потоку кам'янистими породами після землетрусу 10-11 тисяч років тому. Площа водного плеса становить 4-5 га, його глибина — 8-10 м (найбільша глибина сягає 22 м. Озеро поповнюється поверхневими та атмосферними водами, з нього витікає невеликий струмок (басейн р. Тереблі). Вода в озері — слабомінералізована, чиста, прозора.",
        "gmapsRef":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d10550.504567972088!2d23.675245140623648!3d48.61699911823158!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4739e3e3f179593f%3A0xbc869f803c94acef!2z0KHQuNC90LXQstC40YA!5e0!3m2!1sru!2sua!4v1653139036119!5m2!1sru!2sua"
    },
    {
        "id": 3,
        "name": "Ужгородський Замок",
        "shortname": "Uzhhorodskyi_Zamok",
        "photosAmount": 4,
        "description":  "Величний Ужгородський замок гордо височить над містом. Фортеця, яка буквально виросла на Замковій горі, належить до найцінніших військово-архітектурних пам’яток краю. Це унікальне укріплення бастіонного типу і справжній шедевр романського архітектурного стилю в Ужгороді. Суворий вигляд замку, його могутні, сиві мури у своєму мовчанні кращі за будь-які розповіді говорять про бурі, що пронеслись над ним. На мить, здається, що час тут зупинився. Ужгородський замок: неймовірна тисячолітня історія За Ужгородським замком тягнеться тисячолітній шлейф історії.",
        "gmapsRef":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2637.3873152773685!2d22.304450715620955!3d48.621569979265!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x473919ba0923b11f%3A0x88400f5d52df9321!2z0KPQttCz0L7RgNC-0LTRgdC60LjQuSDQt9Cw0LzQvtC6LCDQl9Cw0LrQsNGA0L_QsNGC0YHQutC40Lkg0LrRgNCw0LXQstC10LTRh9C10YHQutC40Lkg0LzRg9C30LXQuQ!5e0!3m2!1sru!2sua!4v1653139112300!5m2!1sru!2sua"
    },
    {
        "id": 4,
        "name": "Замок Паланок",
        "shortname": "Zamok_Palanok",
        "photosAmount": 4,
        "description":  "Типова середньовічна фортеця, зведена для охорони та контролю торговельних і військових шляхів. Замок збудовано на горі вулканічного походження (188 м н. р. м., 68 м над Мукачевим). Здалеку він виглядає як суцільний об'єкт, а насправді складається з каскаду терас. Теперішнього вигляду замок набув наприкінці ХVII — на початку ХVIIІ ст., коли закінчено останню, нижню терасу. Тут були споруджені ворота та сторожова вежа (майже цілком зруйнована на поч. ХХ ст.). Вежа була розташована посередині глибокого рову, через який прокладено міст, що (як решта замкових мостів) під час підняття закривав вхід у ворота.",
        "gmapsRef":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2647.2895676059866!2d22.685399115614068!3d48.43178197924793!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4739ab6c2a11b2bf%3A0x8b8a7c6d297610ad!2z0JfQsNC80L7QuiAi0J_QsNC70LDQvdC-0Loi!5e0!3m2!1sru!2sua!4v1653139133092!5m2!1sru!2sua"
    }
]