[
    {
        "id": 1,
        "name": "Базальтові Стовпи",
        "shortname": "Bazaltovi_Stovpy",
        "photosAmount": 4,
        "description":  "Цією пам’яткою природа довела свою неперевершеність майстра-архітектора. Вона запропонувала нам унікальну споруду із базальтових стовпів-багатогранників, що вишикувані стрункими рядами і вражають своєю монументальністю та стрункістю геометричних фігур. А щоб глядач не втомився від одноманітності форм, йому представлена неперевершена скульптура базальтового віяла. І все це – в обрамленні філософського спокою кришталевої води. Хочете пересвідчитись, що таке є насправді і помилуватись чудом?",
        "gmapsRef":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2515.0577990245115!2d26.232137517443846!3d50.9226478!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x472f5019a5e8d88b%3A0x469f947353fdf809!2z0JHQsNC30LDQu9GM0YLQvtCy0YvQtSDRgdGC0L7Qu9Cx0Ys!5e0!3m2!1sru!2sua!4v1653138767111!5m2!1sru!2sua"
    },
    {
        "id": 2,
        "name": "Біле Озеро",
        "shortname": "Bile_Ozero",
        "photosAmount": 4,
        "description":  "Біле озеро - єдине в Україні з підвищеним вмістом гліцерину у воді, через що має надзвичайні цілющі властивості. Розташоване у Володимирецькому районі поблизу села Більська Воля, на території “Білоозерського” відділення Рівненського природного заповідника. Має площу 4,53 квадратних кілометри. Це друге за величиною озеро в Рівненській області після озера Нобель. Воно складається з двох лійкоподібних улоговин карстової природи глибиною 22 і 26 м. У 2005 році тут зафіксовано глибину 34 м.",
        "gmapsRef":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d19877.484321059463!2d25.737563179844063!3d51.48228614637046!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x4726694376428559%3A0x8a2a28239f5ec5fe!2z0L7Qty4g0JHQtdC70L7QtQ!5e0!3m2!1sru!2sua!4v1653138798660!5m2!1sru!2sua"
    },
    {
        "id": 3,
        "name": "Тараканівський Форт",
        "shortname": "Tarakanivskyi_Fort",
        "photosAmount": 4,
        "description":  "Ця могутня фортифікаційна споруда є однією з найбільш містичних та небезпечних пам’яток України. Сюди не ведуть дороговкази, а на вході вас трохи негостинно зустріне напис «Прохід заборонено». Та не зважаючи на це, форт наче магніт притягує до себе туристів-екстремалів і просто охочих зробити гарне фото на тлі напівзруйнованої споруди. Із самого початку будівництва Тараканівському форту не таланило. Його звели 1890 року за наказом імператора Олексія ІІІ.",
        "gmapsRef":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2545.175679275309!2d25.713656915684727!3d50.36327857946346!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x472f9b292e9056fd%3A0x4f57fef22cc5517c!2z0KLQsNGA0LDQutCw0L3RltCy0YHRjNC60LjQuSDRhNC-0YDRgg!5e0!3m2!1sru!2sua!4v1653138821987!5m2!1sru!2sua"
    },
    {
        "id": 4,
        "name": "Тунель Кохання",
        "shortname": "Tunel_Kokhannia",
        "photosAmount": 4,
        "description":  "Чарівні романтичні куточки, що привертають людську увагу своєю природною красою і самобутністю, є в багатьох регіонах України. Але одним з найбільш популярних і дивовижних місць вважається Тунель кохання поблизу містечка Клевань на Рівненщині. 5-ти кілометровий зелений коридор, створений деревами, що вишикувались у арку ідеальної округлої форми, і залізничні рейки в ньому стали візитною карткою туристичної Волині, об’єктом постійного паломництва для закоханих пар і туристів.",
        "gmapsRef":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2524.34897394679!2d26.041781015699108!3d50.75056257951785!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x472f6794eb3359ad%3A0xd64867ba48ab1f13!2z0KLRg9C90L3QtdC70Ywg0JvRjtCx0LLQuA!5e0!3m2!1sru!2sua!4v1653138845841!5m2!1sru!2sua"
    }
]